;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Wise Registry Cleaner
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation.
; Wise Registry Cleaner
; 
;
,
; Translation Author = Predrag Obrenović
; Translation Author Email = emotion@mts.rs 
; Soft Version = 9.11 
;
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањите
ButtonMaximize=Увећајте
ButtonClose=Затворите
ButtonRestore=Обнављање
ButtonMenu=Мени
Support=Подршка и повратне информације

[Translation]
;
; Reading habits
; 
ReadHabit = Са лева на десно
;
;Font and Charset
;
LanguageName = Serbian 
LangCode=281a
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = Unicode_CHARSET
; 
; Message box 
;
Information=Информација 
Warning=Упозорења 
Error=Грешка
Confirm=Потврда
;
; Main GUI
;
FrmGeneral.chkuac.caption=Прескочите UAC
FrmWRC.btnassist.caption=Прва помоћ
FrmWRC.btnregclean.caption=Чишћење регистра
FrmWRC.btnadv.caption=Оптимизација
FrmWRC.btnsilm.caption=Компресија регистра
FrmWRC.btnrestore.caption=Обнављање
FrmWRC.btnsettings.caption=Поставке
FrmWRC.btnlikeit.caption=Свиђа ти се
FrmWRC.btnsuggest.caption=Сугестије и повратне информације
FrmWRC.WiseSimpleButton1.caption=Копија
FrmWRC.btnupdate.caption=Проверите ажурирања 
FrmWRC.btnfacebook.hint=Претплатите се на facebook 
FrmWRC.btntwitter.hint=Пратите нас на Twitter
FrmWRC.btnemail.hint=Поделите са пријатељима
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Изаберите све
FrmRegClean.btnre.caption=Препорученo
FrmRegClean.btnnone.caption=Опозовите све
FrmRegClean.btnCustom.caption=Категорије 
FrmRegClean.WiseLabel1.caption=Распоред
FrmRegClean.lbltype.caption=Тип покретања:
FrmRegClean.lblweek.caption=Дан у недељи:
FrmRegClean.lbltime.caption=Време:
FrmRegClean.btnScan.caption=Скенирајте
FrmRegClean.btncancel.caption=Откажите
FrmRegClean.btnrescan.caption=Поновите
FrmRegClean.lblstat.caption=Регистар треба чишћење. Очистите регистар одмах! 
FrmRegClean.vtrc.Columns[0]=Подаци
FrmRegClean.vtrc.Columns[1]=Кључ регистра
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Оптимизација 
FrmOptimizer.btnnone.caption=Опозовите све
FrmOptimizer.btnall.caption=Изаберите све
FrmOptimizer.btnDefault.caption=Подразумевано
FrmOptimizer.lblrecommendinfo.caption=Молимо, испробајте наше остале производе од wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer је пакет алата важних за регистар, диск као и других системских алата за ваш PC. Једноставан за коришћење и ефикасан!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner је најбољи бесплатан Disk Cleaner за чишћење нежељених датотека и трагова приватности.Брзо,темељно и сигурно!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Желите да додатно побољшате своје перформансе Windows-a?
Frmoptimizer.lblinfoex.caption=Оптимизација система може повећати брзину рада система. 
FrmOptimizer.btnoptimize.caption=Оптимизација 
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Компресија регистра помаже да рачунар ради брже.
FrmRegDefragger.lblstat.caption=Регистар је фрагментован. Дефрагментација одмах! 
FrmRegDefragger.btndefrag.caption=Компресија 
FrmRegDefragger.lblinfo1.caption=1. Затворите све друге програме пре обављања дефрагментације. 
FrmRegDefragger.lblinfo2.caption=2. Систем може привремено да не реагује током анализе.
FrmRegDefragger.lblinfo3.caption=3. Систем ће се аутоматски рестартовати када дефрагментација регистра буде завршена.
FrmRegDefragger.lblinfo4.caption=4. Молимо вас не прекидајте процес, јер то може изазвати непредвидљиве последице.
FrmRegDefragger.vtdefrag.Columns[0]=Огранак
FrmRegDefragger.vtdefrag.Columns[1]=Тренутна величина
FrmRegDefragger.vtdefrag.Columns[2]=Нова величина
FrmRegDefragger.vtdefrag.Columns[3]=Фактор разлике
FrmRegDefragger.btnAnalysis.caption=Анализа
;
; Custom scan areas
;
Frmcustom.caption=Изаберите област  
Frmcustom.btnre.caption=Препоручено
Frmcustom.btnall.caption=Изаберите све
Frmcustom.btnnone.caption=Опозовите све
Frmcustom.btncancel.caption=Откажите
Frmcustom.btnok.caption=У реду
;
; About Window
;
FrmAbout.lblver.caption=Тренутна верзија: 
FrmAbout.lblemail.caption=Подршка е-пошта: 
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption= Почетна страница:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Хвала људима за њихов допринос: 
FrmAboutWin.caption=О програму
FrmAboutWin.btnok.caption=У реду
;
; Settings
;
FrmSettings.caption=Подешавања 
FrmSettings.tsCommon.caption=Основно 
FrmGeneral.chkexp.caption=Придружите се програму за обогаћивање корисничког искуства 
FrmGeneral.lblexp.caption=Детаљи 
FrmSettings.tsAutoRun.caption=Покретање
FrmSettings.tsExclusion.caption=Изузето
FrmSettings.btnrestore.caption=О програму
FrmSettings.btnok.caption=У реду
FrmSettings.btncancel.caption=Откажите
FrmGeneral.chkassist.caption=Обавештавајте о плаћеним анкетама.
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Креирајте пречицу "Очистите 1-кликом" на радној површини 
FrmAutorunSettings.lblcmd.caption=Режим командне линије
FrmAutorunSettings.lblcmdinfo.caption=Можете покренути програм из командне линије. За више информација,притисните тастер F1 или кликните на следећи линк да се упознате уз помоћ докумената.
FrmAutorunSettings.btnhelp.caption=Помоћ на мрежи
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Додајте реч 
FrmExclusion.btnExport.caption=Извоз
FrmExclusion.btnRemove.caption=Уклоните
FrmExclusion.btnimport.caption=Увоз
Frminput.btnok.caption=У реду
Frminput.btncancel.caption=Откажите
;
; General Settings
;
FrmGeneral.chkNews.caption=Примајте новости
FrmGeneral.chkbackup.caption=Направите копију регистра пре чишћења
FrmGeneral.WiseLabel1.caption=Ажурирајте:
FrmGeneral.WiseLabel2.caption=Језик:
FrmGeneral.btnchecknew.caption=Одмах провери
FrmGeneral.lbtran.caption=Преведите на...
FrmGeneral.lblscanmode.caption=Скенирање регистра
FrmGeneral.rdnormal.caption=Нормално скенирање
FrmGeneral.rdssafe.caption=Брзо скенирање
FrmGeneral.rddeep.caption=Дубоко скенирање
FrmRegClean.lblDefaultHint.Caption=Само безбедне категорије
FrmRegClean.lblFullHint.Caption=Пуно скенирање 
FrmRegClean.lblCustomHint.Caption=Само наведене категорије
TFrmScheduler.lblHint.caption=Заказано брзо скенирање
FrmScheduler.caption=Распоред

;
; Backup and Restore
;
Frm_br.btncancel.caption=Откажите
FrmBackup.caption=Копија
FrmBackup.btnreg.caption=Креирајте пуну копију регистра
FrmBackup.btnsys.caption=Креирање тачке обнављања 
FrmRestore.caption=Центар обнављања
FrmRestore.btnRegBk.caption=Обнављање регистра 
FrmRestore.btnSysBK.caption=Обнављање система
FrmRestore.btnclose.caption=Затворите
FrmRestore.btnrestore.caption=Обновите
FrmRestore.btnremove.caption=Уклоните
;
; Update
;
frmupdate.caption=Ажурирање програма 
;
; Popup Menus
;
pmHelp=Помоћ на мрежи
pmforum=Форум
pmHome=Почетна страница
pmContact=Повратна веза
pmCheckNew=Проверите нову верзију
pmLang=Избор језика
pmSkin=Избор теме
pmAbout=О програму
pmIgnore=Игноришите унос
pmrec=Изаберите безбедан унос
pmAll1=Изаберите све
pmNone=Опозовите све
pmGo=Отворите у уређивачу регистра...
pmExport=Извоз у...
pmPortable=Креирајте преносиву верзију
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Ако волите Wise Registry Cleaner, молимо да се уведе овај предиван бесплатан алат као свој омиљени.
FrmlikeUs.lblInfo.caption=Молимо , поделите Wise Registry Cleaner са својом породицом, пријатељима, друговима, и колегама путем  Email, Blog, Twitter, YouTube, Facebook, etc... Браво! Ви ћете донети удобност и ефикасност у њиховим животима. 
FrmlikeUs.lblRate.caption=Оцените Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Претплатите се: 
FrmlikeUs.lblshare.caption=Поделите Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Бесплатно преузимање
FrmlikeUs.imgrate.hint=5 звездица награде
FrmlikeUs.imgmail.hint=Поделите са пријатељима
FrmlikeUs.imgface1.hint=Поделите на Facebook
FrmlikeUs.imgface2.hint=Претплатите се Facebook
FrmlikeUs.imgtwitter1.hint=Поделите га на Twitter
FrmlikeUs.imgtwitter2.hint=Пратите нас на Twitter
FrmlikeUs.Caption=Свиђа ти се
FrmlikeUs.lbldownload.caption=Преузмите друге бесплатне програме са WiseCleaner.com


;
; DefProcess
;
FrmProcess.Caption=Анализа регистра 
FrmProcess.lblwait.caption=Анализирајте...
FrmProcess.lblinfo.caption=Ваш рачунар неће реаговати неколико секунди или минута.
FrmProcess.lblwait.caption=Анализа, сачекајте. 

[Message]
Valuenrea=Вредности
Keyname=Кључ
ScheduleHint=Редовно чишћење рачунара.
Unoptimized=Неоптимизован
UpdateError=Ажурирајте грешку, да ли желите да преузмете најновију верзију на нашем сајту?
RegeditorLocked=Ваш уређивач регистра је блокиран. Функција копија/обнављање захтева приступачан уређивач регистра. Да ли желите да одмах деблокирате уређивач регистра?
failtounLock=Неуспешно деблокирање регистра. Можда вам је потребно додатно овлашћење да остварите ову операцију.
Total=Укупан
DefragRate=Ово ће смањити величину регистра на %s. 
SuggestDefrag=Препоручује се непосредна дефрагментација регистра.
SuggestIgnore=Регистар не треба дефрагментацију, па вас молимо дефрагментирајте га следећи пут.
TypeNoError=без грешке
NeverClean=Ваш регистар није очишћен. Препоручујемо чишћење! 
AdviseClean=Редовно чишћење регистра помаже да ваш рачунар ради брже и безбедније. 
DupItem=Ова ставка је наведена на списку. 
Advisedefrag=Дефрагментација регистра помаже убрзању рада вашег рачунара.
NeverDefrag=Регистар није дефрагментован. Препоручује се дефрагментација! 
LastDefrag=Последња дефрагментација регистра: 
TotalDefrag=Укупно% .2 f је компресовано.
DefaultValue=(Подразумевано)
RegBackup=Резервна копија регистра
RegRestore=Обнављање регистра 
CreateBackup=Креирање резервне копије регистра ...
Compress=Компресиија... 
Extracte=Издвајање... 
Complete=Комплетан
RestoreReg=Обнављање регистра... Сачекајте неколико минута...
NotSupportOS=Функција није подржана на овом оперативном систему. 
EnableRestore=Обнављање система је онемогућено. Да ли желите да омогућите обнову система?
SysCreating=Креирање тачке за обнављање система ...
SysRestoring=Припрема за обнављање система... 
RestorePointDone=Тачка за обнављање система је успешно креирана.
RestorePointFail=Неуспешно стварање тачке обнављања система.
ErrorMsg=Порука грешке: 
Area=Област
Summary=Опис
LeastOne=Изаберите једну област за скенирање. 
IsRunning=Програм скенира , молимо сачекајте да се скенирање заврши,и покушајте поново. 
Optimized=Оптимизовано 
DefragReport=Регистар је сабијен. Извештај оптимизације:
DefragReport1=Стара величина регистра: 
DefragReport2=Нова величина регистра: 
DefragReport3=Оптимизована величина: 
ReOptimize=Поново оптимизауј 
ComfirmDefrag=Молимо сачувајте недовршен посао, јер ће се рачунар  одмах поново покренути након дефрагментације регистра. Да ли желите да започнете сада? 
def15After=Прошло је %d дана од последње дефрагментације вашег регистра.Дефрагментујте одмах! 
def15Before=Рачунар ће се покренути брзо и стабилно ако ваш регистар буде компактан .
KeyWord=Молимо унесите кључне речи: 
ExImport=Списак искључења је извезен у: 
NoNewVer=Користите најновију верзију.
Daily=Дневно
Weekly=Недељно
Monthly=Месечно
Never=Никада
TranslateTo=Преведите на...
NeedBack=Чини се да први пут користите овај програм. Препоручује се прављење резервне копије регистра. Да ли желите да одмах аутоматски направите резервну копију?
Newsletter=Билтен
UpgradeInfo=Надоградња информације
CannotCrTask=Неуспешно креирање задатака.
ScheduleNextTime=Следећи пут :
Exported=Тренутне ставке су извезене у %s, желите ли да одмах отворите датотеку?
Idle=Стање мировања
Login=Ауторизација
LastClean=Задње чишћење регистра: 
Monday=Понедељак
Tuesday=Уторак
Wednesday=Среда
Thursday=Четвртак
Friday=Петак
Saturday=Субота
Sunday=Недеља
IssueFound=пронађено проблема - %d 
Scanning=Скенирајте
ScanCanceled=Скенирање је отказано!
FindError=Пронађено проблема -%d. %d - небезбедно.
LogAll=%d - пронађено проблема,%d - проблема поправљено. 
LogFail=Не може се поправити -%d.
StartClean=Очистите
StartScan=Скенираjте
7After= %d дана је прошло од чишћења вашег регистра.Предлажемо тренутно скенирање. 
7Before=Чишћењем регистра , ваш рачунар постаје бржи!
ReScanHint=пронађено проблема - %d. Предлажемо да поново скенирате и пронађете још више проблема.
CleanNow=Кликните на "Очистите" и одмах решите ове проблеме.
NoError=Честитамо! Ваш регистар не треба очистити!
GoodHabit=Корисно је да ваш рачунар има врхунске перформансе редовним чишћењем регистра.
ReScanHint1=Предлажемо да поново скенирате и одмах пронађете потенцијалне проблеме.
TypeChanged=Променили сте ставке скенирања!
ReScanHint2=Поновите скенирање да  пронађете проблеме.
CleanDone=Чишћење је завршено!
bkAuto=Аутоматски
bkManual=Ручно
BackupDate=Време прављења копије 
BackupType=Тип копије
Problems=Проблеми
CreateDate=Креирано
Description=Опис
Removebackup=Да ли желите да уклоните изабрану резервну копију?
RemoveSysRestore=Да ли желите да уклоните изабрану тачку обнављања система?
NoBackupSelected=Изаберите једну резервну копију за обнављање система.
RestoreComplete=Обнављање заврешено
RestoreFromSysRestore=Морате поново покренути рачунар за обнову система.Да ли желите да почнете обнову одмах?
WhenIdle=Током паузе
WhenLogin=При улазу у систем
NewVer=Нова верзија је доступна ! Да ли желите сада да надоградите  ?
TranslateTo=Преведите на...

[Tuneup]
BlueReboot=Онемогућите аутоматско поновно покретање када систем наиђе на плави екран смрти.
RemoteRegAccess=Онемогућите модификацију регистра са удаљеног рачунара.
FileListSpeed=Оптимизујте политику освежавања Windows списка датотека.
PreviewUP=Убрзајте брзину приказа траке задатака прозора прегледа.
OptDNS=Оптимизујте DNS и DNS брзину граматичке анализе.
OptLAN=Оптимизујте LAN везу.
ShowSpeed=Оптимизујте брзину одзива екрана.
AeroSnap=Убрзајте Aero Snap да се сличице екрана приказују брже.
SSDSpeedup=Оптимизујте SSD 
DisablePrefetch=Онемогућите prefetch параметре да продуже животни век SSD. 
DisableSuperPrefetch=Онемогућите Superfetch параметре да продуже животни век SSD.  
DisableDefragBoot=Онемогућите дефрагментацију диска при подизању система да продужите животни век SSD. 
DisableDefragIdle=Онемогућите аутоматску дефрагментацију у стању мировања да продужите животни век SSD.
EnableTRIM=Омогућите TRIM функцију да побољшате радни учинак SSD.
OptIEConnection=Повећајте максималан број веза по серверу.Побољшајте брзину прегледа страница и брзину гледања видеа на мрежи.
IconCache=Повећајте систем кеш икона и убрзање радне површине екрана.
RestoreAll=Желите ли вратити све ставке на стандардни Windows?
NoSelectedItem=Изаберите бар једну ставку за оптимизацију.
OptItems=Следеће %d ставке могу бити оптимизоване.
ItemsOptimized=%d ставке су оптимизоване.
TakeEff=Неке промене неће ступити на снагу док не рестартујете рачунар.
NoItems=Честитамо! Све ставке су оптимизоване. 
BootSpeedup=Убрзање покретањa и гашења 
SystemStable=Стабилност система
SystemSpeedup=Убрзање система
NetworkSpeedup=Убрзање мреже
PrefetchParameters=Оптимизујте параметре Prefetch Windows, да убрзате његово учитавање  
BootDelay=Смањите време приступа диску да повећате брзину учитавања Windows 
BootPartition=Омогућите оптимизацију да побољшате брзину учитавања Windows .
ClearPagingFile=Искључите чишћење Windows датотека виртуелне меморије при гашењу да убрзате завршетак рада рачунара.
TimeOut=Смањите време одзива апликација да побољшате процес искључивања
AutoKill=Затворите замрзнуте процесе да би избегли рушењe
RestartExplorer=Аутоматски поново покрените Windows Explorer да зауставите неочекивано нестајање радне површине 
TwoProcess=Поставите Windows Explorer компоненте да раде у одвојеним процесима да би избегли конфликте система
ErrorReport=Онемогућите екрану извештавање о грешкама да побољшате перформансе система
Debugger=Онемогућите програм за отклањање грешака да убрзате обраду грешке
OptMemory=Оптимизујте меморију на подразумевана подешавања да побољшате перформанси система 
OptVEff=Оптимизујте предњи део компоненте (оквир за дијалог, менији, итд) изгледа да побољшате перформансе система
OptFileSystem=Оптимизујте систем датотека за побољшање перформанси система
OptDiskSystem=Оптимизујте диск I/O подсистема за побољшање перформанси система
DisAutoRun=Онемогућите функцију "Аутоматска репродукција"на дисковима како би се избегла инфекција вирусом  
OptDiskIdle=Оптимизујте диск I/O процесора док је у стању мировања
OptTTL=Оптимизујте TTL (Time To Live) поставке за побољшање перформанси мреже
OptNetForward=Оптимизујте пропусни опсег мреже за побољшање перформанси мреже 
OptMTU=Побољшајте TCP / IP перформансе кроз аутоматску детекцију "црних рупа" и његово усмеравање на Path MTU Discoveri технику
OptWINS=Оптимизујте WINS назив упита времена за побољшање брзине преноса података 
OptNetWork=Оптимизујте поставке мреже за побољшање перформанси комуникације 
CloseAnimate=Затворите ефекат анимације када се приликом увећања или умањења убрза одзив прозора на прозор 
PagingExecutive=Онемогућите нумерисање меморије и смањивање диска I / O да би побољшали перформансе апликације. (Опција 'може бити игнорисана ако је физичка меморија <1 GB)
StaticIP=Подесите статичку IP за ваше локалне везе како би убрзали подизање свог рачунара 
PorcessorTime=Оптимизујте перформансе процесора за извршавање апликација, игара, итд (ако игноришете име сервера)
DisableIDECheck=Спречите IDE канал проверу од стране Windows да побољша Windows брзину за покретање система
ForeAppSpeed=Побољшајте брзину одзива у првом плану програма
AeroPeek=Побољшајте брзину приказа Aero Peek
OptEthernet=Оптимизујте перформансе Ethernet картице

[Type]
ContextMenu=Неважеће ставке
MUICache=MUI кеш меморија
Services=Windows услуге 
Activex=ActiveX/COM компоненте 
FireWall=Поставке заштитног зида  
RootAll=Неисправне путање
SoftwareSection=Путање програма 
ApplicationPaths=Путање апликација 
FileTypes=Типови датотека 
HelpFiles=Помоћне датотеке 
Fonts=Фонтови 
SharedDLL=Заједнички DLL
MRULists=Кориснички MRU списак
UninstallSection=Сектор деинсталације
StartMenu=Почетни мени
StartupProgram=Покренути програми 
SoundandAppEvents=Звук и апликације догађаја
IEUrlHistory=URL историја IE
IFEO=Извршна датотека слика 
EmptyKey=Празни кључеви
App=Подешавање апликација

[ErrorMessage]
MUIError1=Недостаје MUI референца, али диск " %s" je %s , препоручујемо вам да занемарите ову грешку.
MUIError=Пронађите изгубљене везе са MUI
ServiceNotExists=Наведена услуга не постоји.
MimeExName=Погрешна екстензија датотеке MIME: %s
EmptyKey=Празан кључ
EmptyHelpdirctory=Празан фолдер помоћи.
FileNotExist=Датотека(фолдер) не постоји. 
HFileNotExist=Датотека за помоћ(фолдер)не постоји. 
EmptyValue=Празна вредност  
TypeLib=Тип библиотеке не постоји:
NodeEmpty=Празан чвор 
SharedFilenotexist=Заједничка датотека не постоји.  
sharedfilenotbeuse=Некоришћена заједничка датотека.
noconnection=Није повезана датотека. 
Invalidpathtoicon=Погрешна путања до иконе. 
ReferstoaninvalidClass=То се односи на неважеће класе.  
Emptyshellcommand=Празна командна конзола.  
Invalidshellcommand=Неисправна командна конзола(датотека не постоји).  
Fontsnotexist=Датотека фонтова не постоји. 
Hijacking=%s је пресретнут од стране %s.  
MRULists=Кориснички MRU списак 
invalidOpenWith=Нема апликације повезане са овом врстом. 
ReferActivex=Погледајте неисправан ActiveX/COM улаз.  
EmptyCLSID=Празан CLSID.
ComSourceNotExist=COM извор не постоји. 
invalidUnistall=Погрешна информација деинсталације. 
notexist=не постоји. 
ObsoleteStartMenuItem=Застарела ставка почетног менија. 
SoundFilenotexist=Датотека звука не постоји. 
FileNotExist1=Датотека (фолдер) не постоји, али диск "%s" je%s, препоручујемо да игноришете ову грешку.
OpenWithError=Отвори са грешком, наведена апликација не постоји.
OpenWithError1=Отвори са грешком, наведена апликација не постоји. Али диск "%s" je%s, препоручујемо да игноришете ову грешку.
ComSourceNotExist1=COM Извор не постоји, али уређај %s je%s , препоручујемо да игноришете ову грешку.

[Summary]
ContextMenu=Неважеће ставке 
MUICache=Недостајућа MUI кеш референца 
Services=Неисправне услуге Windows 
Activex=Неисправна ActiveX и COM компонента
FireWall=Неисправне поставке Windows заштитног зида 
RootAll=Неисправне путање и датотеке
SoftwareSection=Неисправне путање и датотеке које је оставио уклоњени софтвер
ApplicationPaths=Неисправне регистроване путање и датотеке апликација
FileTypes=Неисправан тип датотеке 
HelpFiles=Неисправне регистроване помоћне датотеке 
Fonts=Неважеће информације фонта 
SharedDLL=Недостају заједничке динамичке везе(DLL)библиотеке
MRULists=Историја приступа датотека
UninstallSection=Бескорисне или неважеће информације деинсталације
StartMenu=Застареле ставке менија Старт
StartupProgram=Застарели или неважећи програми покретања система 
SoundandAppEvents=Застареле или неважеће поставке звука и догађаја
IEUrlHistory=Историја посећених страница IE
IFEO=Уноси стварају шпијунске програме и вирусе
EmptyKey=Кључеви не садрже информације
App=Неважећа подешавања апликације

[AutoClean]
ErrorsFixed=грешке су исправљене.
Title=Честитамо!
ErrorsFound=грешке су пронађене. 

[AutoUpdate]
CurrentFile=Тренутна датотека: 
Canceling=Отказивање... 
CANCEL=Откажите 
Ready=Спремни за преузимање 

[Skin]
SkinDefault=Подразумевана
SkinBlue=Плава
SkinGreen=Зелена
SkinCustom=Подесите боју 
SkinColor=Подесите боју теме
